<template>
    <div>
        <div>
            <el-breadcrumb separator-class="el-icon-arrow-right">
                <el-breadcrumb-item :to="{ path: '/' }">当前位置：首页</el-breadcrumb-item>
                <el-breadcrumb-item>窗口指引</el-breadcrumb-item>
            </el-breadcrumb>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">越秀区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：越秀区不动产登记中心

办理地点：越秀区北京路7号港汇大厦一楼

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00

单位电话：020-12345

业务范围：

1.越秀区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

2.越秀区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">荔湾区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：荔湾区不动产登记中心

办理地点：荔湾区中山七路330号

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00；

          星期六上午9:00—12:00

单位电话：020-81503276

业务范围：

1.荔湾区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记）、地役权登记业务（除荔湾区历史用地首次登记、国有建设用地使用权查封登记外）；

2.中心六区国有建设用地上房屋预告登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.荔湾区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务。

4.荔湾区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">海珠区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：海珠区不动产登记中心

办理地点：海珠区宝岗路65号

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00；

          星期六上午9:00—12:00

单位电话：020-12345

业务范围：

1.中心六区国有建设用地上房屋预告登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

2.海珠区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务。

3.海珠区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">天河区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：天河区不动产登记中心

办理地点：天河区中山大道东方三路29号（理想蓝堡裙楼一至四层）

办公时间：星期一至星期五上午9:00 - 12:00；下午1:00 - 5:00

　        星期六上午9:00 - 12:00

单位电话：020-12345

业务范围：

1.中心六区国有建设用地上房屋预告登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

2.天河区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务。

3.天河区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务。

4.天河区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">黄埔区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：黄埔区不动产登记中心

办理地点：黄埔区开泰大道603号大壮国际广场东南门G1栋首层、二层

办公时间：星期一至星期五上午9:00 - 12:00；下午1:00 - 5:00

　　      星期六上午9:00 - 12:00

单位电话：020-12345

业务范围：

1.黄埔区（原开发区）国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、地役权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记、查封登记）；

2.黄埔区（原开发区）国有建设用地上在建工程抵押登记、房屋预告登记、房屋首次登记、查封登记；中心六区国有建设用地上房屋预告登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.黄埔区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.黄埔区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

5.黄埔区的区级审批海域使用权登记业务。

6.黄埔区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">白云区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：白云区不动产登记中心

办理地点：白云区黄边北路鹤贤北街3号

办公时间：星期一至星期五上午9:00－12:00；下午1:00－5:00

　　      星期六上午9:00－12:00

单位电话：020-86055685

业务范围：

1.白云区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记）、地役权登记业务（除白云区历史用地首次登记、国有建设用地使用权查封登记外）；

2.中心六区国有建设用地上房屋预告登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.白云区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.白云区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

5.白云区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">南沙区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：南沙区不动产登记中心

办理地点：南沙区进港大道8号（南沙城）

办公时间：星期一至星期五上午9:00 - 12:00；下午1:00 - 5:00

单位电话： 020-12345

业务范围：

1.南沙区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记、查封登记）、地役权登记业务；

2.南沙区国有建设用地上在建工程抵押登记、房屋预告登记、房屋首次登记、查封登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.南沙区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.南沙区集体土地使用权和房屋所有权（首次登记、变更登记、转移登记、注销登记）业务；

5.南沙区海域使用权登记业务。

6.南沙区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">花都区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：花都区不动产登记中心

办理地点：花都区天贵路101号二楼不动产登记专厅

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00；

单位电话：020-36839838

业务范围：

1.花都区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记、查封登记）、地役权登记业务；

2.花都区国有建设用地上在建工程抵押登记、房屋预告登记、房屋首次登记、查封登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.花都区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.花都区集体土地使用权和房屋所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

5.花都区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">增城区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：增城区不动产登记中心（增城区政务服务中心）

办理地点：增城区荔湖街景观大道北7号政务服务中心B区

单位名称：增城区不动产登记中心（增城区南部政务服务中心）

办理地点：增城区宁西街创新大道9号增城区南部政务服务中心

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00

单位电话：020-82629999

业务范围：

1.增城区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记、查封登记）、地役权登记业务；

2.增城区国有建设用地上在建工程抵押登记、房屋预告登记、房屋首次登记、查封登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.增城区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.增城区集体土地使用权和房屋所有权（首次登记、变更登记、转移登记、注销登记）业务；

5.增城区林权登记业务。
                </pre>
            </div>
        </div>
        <hr style="margin-top: 10px; margin-bottom: 10px">
        <div>
            <h3 style="color: #be4444; text-align: center">从化区不动产登记中心</h3>
            <div style="margin-top: 20px; text-align: left;">
                <pre>
单位名称：从化区不动产登记中心

办理地点：从化区城郊街河滨北路128号二层

办公时间：星期一至星期五上午9:00—12:00、下午1:00—5:00；

          星期六上午9:00—12:00

单位电话：020-87968876

业务范围：

1.从化区国有建设用地使用权登记（首次登记、变更登记、转移登记、注销登记）、抵押权登记、其他登记（转移预告登记、更正登记、异议登记、换证登记、补证登记、查封登记）、地役权登记业务；

2.从化区国有建设用地上在建工程抵押登记、房屋预告登记、房屋首次登记、查封登记；全市国有建设用地上存量房登记，包括变更登记、转移登记、注销登记、更正登记、异议登记、换证登记、补证登记、抵押权登记、居住权登记业务；

3.从化区集体土地所有权登记（首次登记、变更登记、转移登记、注销登记）业务；

4.从化区集体土地使用权和房屋所有权（首次登记、变更登记、转移登记、注销登记）业务；

5.从化区林业权登记业务。
                </pre>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: "Guide"
}
</script>

<style scoped>

</style>
